<?php
$_['ad'] = array(
	"ad_header"		=>	"Добавяне на хотел",
	"name"			=>	"Име",
	"chain"			=>	"Хотелска верига",
	"info"			=>	"Информация",
	"reviews"		=>	"Отзиви",
	"reservation"	=>	"Резервация",
	"show_map"		=>	"Карта",
	"overview"		=>	"Накратко",
	"availability"	=>	"Наличност",
	"room"			=>	"Стая",
	"price"			=>	"Цена",
	"facilities"	=>	"Удобства",
	"terms"			=>	"Правила на хотела",
	"tos"			=>	"Правила и условия",
	"book"			=>	"Резервирай",
	"policy"		=>	"Правила",
	"from"			=>	"Oт",
	"till"			=>	"до",
	"tillu"			=>	"До",
	"hour"			=>	"час",
	"hours"			=>	"часа",
	"check_in"		=>	"Настаняване",
	"check_out"		=>	"Напускане",
	"cancelation"	=>	"Анулиране",
	"title"			=>	"Заглавие",
	"action"		=>	"Действия",
	"categories"	=>	"Категории",
	"category"		=>	"Категория",
	"sub_category"	=>	"Под категория",
	"price"			=>	"Цена",
	"country"		=>	"Страна",
	"description"	=>	"Описание",
	"ads"			=>	"Обяви",
	"ad"			=>	"Обява",
	"region"		=>	"Регион",
	"town"			=>	"Град",
	"rooms"			=>	"Брой стаи",
	"other"			=>	"Друго",
	"active"		=>	"Активност",
	"msg"			=>	array(
		"active"		=>	"Активна",
		"not_active"	=>	"Не-Активна"
	),
	"type"			=>	"Тип",
	"map"			=>	"Карта"
);

//new
$_['ad']['rooms'] = "Хотелски стаи";
$_['ad']['credit_card_accepted'] = "Приемани кредитни карти";

$_['ad']['own_terms'] = "Хотелът има собствени общи правила. Тъй като те могат да варират за тип стая, моля, проверете също описанието на стаята.";