<?php
$_['publ'] = array(
	"head"				=> "Добави сайт, фирма, линк",
	"href_begin"		=> "Начало",
	"publish"			=> "Публикуване",
	"deteils"			=> "Детайли",
	"web_address"		=> "Уеб адрес",
	"exemple"			=> "Пример:",
	"exemple_for_addr"	=> "http://www.webmax.bg",
	"def_for_addr"      => "въведете валиден адрес",
	"head_for_site"     => "Заглавие / 5 - 128 символа /",
	"exemple_for_head"	=> "WebMax.bg - уеб дизайн и оптимизация",
	"def_for_title" 	=> "въведете име на сайт",
	"descr_for_site"	=> "Описание / 50 - 200 символа /",
	"def_for_descr" 	=> "въведете описание",
	"exemple_for_descr"	=> "WebMax.bg - уеб дизайн и оптимизация, разработка на уеб сайтове, онлайн магазини и т.н.",
	"keys_for_site"     => "Ключови думи / 20 - 200 символа /",
	"def_for_keys"      => "въведете ключови думи",
	"exemple_for_keys"	=> "онлайн магазин мъжки дамски дрехи пуловери трикотаж плетиво якета жилетки шалове шапки",
	"e_mail"            => "e-mail / 7-255 символа, валиден /",
	"def_for_mail"      => "въведете e-mail адрес",
	"exemple_for_mail"	=> "info@webmax.bg",
	"condition"         => "Всички полета са задължителни",
	"button_pub"        => "Публикувай",
    "condition_main"	=> "Условия",
	"item_1"            => "Публикуването в каталога е безплатно;",
	"item_2"            => "Ресурсите се проверяват от администратор;",
	"item_3"            => "Всеки хиперлинк се публикува с атрибут rel=\"nofollow\";",
	"adv"               => "Рекламa",
    "category"          => "Изберете категория",
    "auto"              => "Автопопълване",
    "pub_sucsess"       => "Сайт опубликован успешно!!!!",
    "pub_no_sucsess"    => "Сайт не опубликован!!!!",
	"adv_1"             => "Само за 1 лв на месец, запитване на marian.bida@gmail.com",
	"id"                => "Моля, въведете уникален номер на сайта",
	"email"             => "Моля, въведете email",
	"pay_later"         => "Плати по-късно",
	"pay"               => "Плати през PayPal",
    "pay_epay"          => "Плати през ePay",
    "pub_success"       => "Сайт опубликован!!!!",
    "pub_no_success"    => "Сайт не опубликован!!!!"

);

$_['m']['pub_success']      = "Сайт опубликован!!!!";
$_['m']['pub_no_success']   = "Сайт не опубликован!!!!";

$_['v']['id']        	    = "Моля, въведете правилен код";
$_['v']['address_req']      = "Посоченият от Вас адрес е невалиден или такъв уеб сайт не съществува.";
$_['v']['description_req']  = "Моля, въведете описание";
$_['v']['name_req']  	    = "Моля, въведете име";
$_['v']['keywords_req']     = "Моля, въведете ключови думи";
$_['v']['email_req']        = "Моля, въведете валиден e-mail";