<?php
$_['lang']['lang'] = "Език";

$_['news'] = array(
	"read_more"	=>	"подробно...",
	"news"		=>	"Новини",
	"add"		=>	"Добави новина",
	"actions"	=>	"Операции",
	"date"	=>	"Дата",
	"title"	=>	"Заглавие",
	"author"	=>	"Автор",
	"short"	=>	"Кратко описание",
	"content"	=>	"Съдържание",
	"gallery"	=>	"Галерия"
);

$_['common']['kg']	= "кг";
$_['common']['year'] = "г.";

$_['category'] = array(
	"title"				=>	"Заглавие",
	"action"			=>	"Операции",
	"add"				=>	"Създай нова категория",
	"category"			=>	"Категория",
	"categories"		=>	"Категории",
	"sub_category"		=>	"ПодКатегория",
	"sub_categories"	=>	"Подкатегории",
	"description"		=>	"Описание",
	"msg"				=>	array(
		'01'				=>	"Съществуват обяви в категорията, която се опитвате да изтриете, моля изтрийте обявите и опитайте отново"
	),
	"extra"				=>	"Екстри"
);

$_['button'] = array(
	"upload"		=>	"качване",
	"save"			=>	"запази",
	"edit"			=>	"промени",
	"reset"			=>	"изчисти",
	"send"			=>	"изпрати",
	"del"			=>	"изтрий",
	"activate"		=>	"активирай",
	"activate_client_no"	=>	"Активирай клиентски номер",
	"deactivate"	=>	"деактивирай",
	"select"		=>	"избор",
	"login"			=>	"вход",
	"add"			=>	"добави",
	"cancel"		=>	"отказ",
	"search"		=>	"Търсене",
	"select_manifacturer"	=>	"Изберете производител",
	"save_and_continue"	=>	"Запази и Продължи"
);

$_['btn']['search'] = "Поиск";
$_['btn']['more'] = "виж всички";

$_['msg']['are_you_sure'] = "Сигурни ли сте?";

$_['poll'] = array(
	"title"			=>	"Заглавие",
	"content"		=>	"Описание",
	"action"		=>	"Действия",
	"polls"			=>	"Анкети",
	"add"			=>	"Добави анкета",
	"questions"		=>	"Въпроси",
	"add_quation"	=>	"Добави Въпрос",
	"poll"			=>	"Анкета",
	"result"		=>	array(
		"total_voters"	=>	"Общо гласували"
	),
	"votes"			=>	"гласа"
);

$_['validation']['first_name'] = "Моля, въведете Име";
$_['validation']['last_name'] = "Моля, въведете Фамилия";
$_['validation']['email'] = "Моля, въведете Е-mail";
$_['validation']['phone'] = "Моля, въведете Телефонен номер";
$_['validation']['city'] = "Моля, изберете Град / Населено място";
$_['validation']['address'] = "Моля, въведете Адрес";

$_['brochure'] = array("Безплатна брошура", "Бъдете очаровани, вземете безплатна брошура с горещи предложения за Лято'10", "вземи сега");

$_['day']['day'] = "День";
$_['month']['month'] = "Месяц";

$_['months'][1] = "Январь";
$_['months'][2] = "Февраль";
$_['months'][3] = "Март";
$_['months'][4] = "Апрель";
$_['months'][5] = "Май";
$_['months'][6] = "Июнь";
$_['months'][7] = "Июль";
$_['months'][8] = "Август";
$_['months'][9] = "Сентябрь";
$_['months'][10] = "Октябрь";
$_['months'][11] = "Ноябрь";
$_['months'][12] = "Декабрь";

$_['footer']['copy'] = "© 2010 Look Tour. All rights reserved. Trademark Pending.";
$_['from'] = "от";