<?php
$_['user']['user'] = "Потребителско име";
$_['user']['password'] = "Парола";
$_['user']['confirm'] = "Парола(повторете)";
$_['user']['login'] = "Вход";
$_['user']['register'] = "Регистрация";
$_['user']['recovery'] = "Забравена парола";

$_['v']['user_req'] = "Моля, Въведете потребителско име";
$_['v']['pass_req'] = "Моля, Въведете парола";

$_['user']['cabinet'] = "Личен кабинет";
$_['user']['reservations'] = "Резервации";
$_['user']['hotels'] = "Хотели";
$_['user']['profile'] = "Профил";
$_['user']['stat'] = "Статистика";

$_['user']['personal'] = "Лична информация";
$_['user']['account'] = "Акаунт";
$_['user']['password'] = "Парола";
$_['user']['history'] = "История";

$_['user']['visits'] = "Посещения";
$_['user']['common'] = "Разни";
