<!-- content -->
<div id="content">
	<div class="center">
		<img src="{$base_url}images/Logo-bl.JPG" alt="logo" width="366" height="108" />
	</div>
	<p>Услугите които предлагаме са:</p>
	<br />
	<p class="orange">Посредничество и  консултации при:</p>
	<ul class="ul_2">
		<li>Покупко-Продажба на недвижими имоти</li>
		<li>Посредничество при наемане и отдаване на недвижими имоти</li>
		<li>Управление на недвижими имоти</li>
		<li>Стройтелно-ремонтни дейности</li>
		<li>Регистрация на МПС в КАТ</li>
		<li>Банково кредитиране</li>
		<li>Регистрация на фирми</li>
	</ul>
	<br />
	<br />
	<p class="orange">Застраховки:</p>
	<ul class="ul_2">
		<li>Автомобилно застраховане</li>
		<li>Застраховки на плавателни съдове</li>
		<li>Злополука</li>
		<li>Животозастраховане</li>
		<li>Карго</li>
		<li>Имущество</li>
		<li>Финансови застраховки</li>
		<li>Застраховки на селско-стопански култури</li>
		<li>Застраховка на животни</li>
	</ul>
</div>
<!-- end of content -->