<?php
$_['search']['ref']				=	"РЕФЕРЕНЦИЯ";
$_['search']['category']		=	"Категория";
$_['search']['no_items']		=	"Търсенето е неуспешно, моля променете параметрите на търсенето и опитайте отново!";
$_['search']['search']			=	"Търси";
$_['search']['results']			=	"Резултати от търсенето";
$_['search']['advanced_form']	=	"Форма за разширено търсене";
$_['search']['select']			=	" - Избор - ";
$_['search']['details']			=	"Основни характеристики";
$_['search']['stitle']			=	"Търсене на \"%s\"";

$_['search'][0] = "Направление";
$_['search'][1] = "Дата заезда";
$_['search'][2] = "Дата отъезда";
$_['search'][3] = "Отели";
$_['search'][4] = "Полети";
$_['search'][5] = "Коли под наем";
$_['search']['tip'][0] = "Търсене на хотели в Град или Населено място:<br /><em>София</em>, за да намерите хотели в София.";